{
  "posts": [
    {
      "slug": "artefatos-de-concreto-atibaia",
      "title": "Artefatos de Concreto em Atibaia | PVS Artefatos de Concreto",
      "subtitle": "Resistência, durabilidade e entrega ágil para obras em Atibaia e região.",
      "excerpt": "Soluções em artefatos de concreto com qualidade, suporte técnico e ótimo custo-benefício para qualquer porte de obra.",
      "date": "2025-11-07",
      "readTime": 6,
      "author": "Equipe PVS",
      "tags": ["Atibaia", "Artefatos", "Obra"],
      "cover": "assets/blog/blogConcreto.jpeg",
      "alt": "Artefatos de concreto empilhados em pátio de fábrica",
      "contentHtml": "<h2>Por que escolher artefatos de concreto PVS?</h2><p>Os artefatos de concreto em Atibaia são fundamentais para quem busca qualidade, resistência e durabilidade em obras de construção civil. A PVS Artefatos de Concreto é referência regional em soluções para infraestrutura, drenagem e acabamento, oferecendo produtos com eficiência estrutural, acabamento preciso e excelente custo-benefício.</p><h3>Experiência e confiabilidade</h3><p>Com anos de mercado, a PVS atende desde pequenas obras residenciais até grandes empreendimentos. Os produtos seguem padrões rigorosos de qualidade, garantindo desempenho superior e longa vida útil — uma combinação que reforça a confiança dos clientes.</p><h3>Principais produtos</h3><ul><li>Blocos estruturais e <em>pavers</em> (pisos);</li><li>Canaletas, guias e grelhas;</li><li>Tampas, anéis e fossas sépticas;</li><li>Calhas e elementos vazados.</li></ul><p>Cada peça é projetada para necessidades específicas de obra, proporcionando soluções práticas, econômicas e de fácil instalação.</p><h3>Atendimento local e suporte técnico</h3><p>A produção local em Atibaia permite entregas rápidas, menor custo logístico e atendimento personalizado. Nossa equipe técnica auxilia na escolha do produto ideal, otimizando prazos e orçamento.</p><h3>Faça seu orçamento</h3><p>Optar pela PVS é investir em resistência, segurança e confiança. <strong>Fale agora pelo WhatsApp</strong> e receba orientação especializada para seu projeto.</p><p><a class=\"btn\" href=\"https://wa.me/5511913463319?text=Ol%C3%A1%2C%20gostaria%20de%20um%20or%C3%A7amento%20de%20artefatos%20de%20concreto%20em%20Atibaia\" target=\"_blank\" rel=\"noopener\">Solicitar orçamento →</a></p>"
    },
    {
      "slug": "canaleta-retangular-de-concreto-atibaia",
      "title": "Canaleta Retangular de Concreto em Atibaia | PVS Concreto",
      "subtitle": "Canaletas retangulares de concreto em Atibaia com resistência e durabilidade. PVS Artefatos de Concreto: qualidade e entrega rápida.",
      "excerpt": "Canaletas retangulares de concreto com alta resistência, encaixe preciso e desempenho hidráulico ideal para drenagem em Atibaia e região.",
      "date": "2025-11-06",
      "readTime": 7,
      "author": "Equipe PVS",
      "tags": ["Canaletas", "Drenagem", "Infraestrutura"],
      "cover": "assets/blog/blocosConcretos.jpeg",
      "alt": "Canaletas retangulares de concreto organizadas para expedição",
      "contentHtml": "<h2>Canaletas de concreto com alta durabilidade</h2><p>As canaletas retangulares de concreto em Atibaia são indispensáveis em projetos de drenagem, escoamento pluvial e infraestrutura urbana. Na PVS Artefatos de Concreto, a qualidade e a durabilidade são prioridades em cada peça produzida.</p><p>Com anos de atuação no setor da construção civil, a PVS se consolidou como uma das principais referências da região, atendendo construtoras, engenheiros e clientes residenciais que buscam soluções eficientes e seguras.</p><h3>Função e vantagens das canaletas retangulares</h3><p>Essas canaletas têm como principal função conduzir o fluxo de águas pluviais, evitando acúmulo em vias públicas, estacionamentos e áreas externas. Fabricadas em concreto de alta resistência, oferecem desempenho estrutural superior, fácil instalação e baixa necessidade de manutenção.</p><p>Resistentes a condições severas de uso, são a escolha ideal para obras que exigem eficiência hidráulica e longa vida útil.</p><h3>Padrão de fabricação PVS</h3><p>Na PVS, cada canaleta de concreto é produzida com controle rigoroso de medidas e acabamento, garantindo encaixes precisos e escoamento uniforme.</p><p>Atendemos Atibaia e toda a região com entregas rápidas, suporte técnico e orientação especializada — um dos diferenciais que reforçam a PVS como sinônimo de qualidade em artefatos de concreto.</p><h3>Por que escolher a PVS?</h3><ul><li>Concreto de alta resistência;</li><li>Precisão dimensional e acabamento de qualidade;</li><li>Desempenho hidráulico eficiente;</li><li>Baixa manutenção e longa durabilidade;</li><li>Atendimento especializado e entrega ágil.</li></ul><h3>Solicite seu orçamento</h3><p>Investir nas canaletas retangulares da PVS é assegurar resistência, segurança e excelente custo-benefício para sua obra. Nossa equipe está pronta para indicar o modelo ideal para seu projeto.</p><p><a class=\"btn\" href=\"https://wa.me/5511913463319?text=Ol%C3%A1%2C%20gostaria%20de%20um%20or%C3%A7amento%20de%20canaletas%20retangulares%20de%20concreto%20em%20Atibaia\" target=\"_blank\" rel=\"noopener\">Pedir orçamento →</a></p>"
    },

    {
      "slug": "normas-abnt-essenciais",
      "title": "Normas ABNT essenciais para artefatos de concreto",
      "subtitle": "Resumo das principais normas para tubos, anéis e guias.",
      "excerpt": "Conheça a estrutura das normas e como impactam fabricação e inspeção.",
      "date": "2025-08-29",
      "readTime": 7,
      "author": "Qualidade PVS",
      "tags": ["ABNT", "Qualidade"],
      "cover": "assets/blog/normas-abnt.png",
      "alt": "Documento técnico com norma destacada",
      "contentHtml": "<p>As normas garantem padronização e segurança. Consulte sempre as versões vigentes e relatórios de ensaio do fabricante.</p>"
    }
  ]
}
