{
  "posts": [
    {
      "slug": "artefatos-de-concreto-atibaia",
      "title": "Artefatos de Concreto em Atibaia | PVS Artefatos de Concreto",
      "subtitle": "Resistência, durabilidade e entrega ágil para obras em Atibaia e região.",
      "excerpt": "Soluções em artefatos de concreto com qualidade, suporte técnico e ótimo custo-benefício para qualquer porte de obra.",
      "date": "2025-11-07",
      "readTime": 6,
      "author": "Equipe PVS",
      "tags": ["Atibaia", "Artefatos", "Obra"],
      "cover": "assets/blog/tubos-concreto.jpg",
      "alt": "Artefatos de concreto empilhados em pátio de fábrica",
      "contentHtml": "<h2>Por que escolher artefatos de concreto PVS?</h2><p>Os artefatos de concreto em Atibaia são fundamentais para quem busca qualidade, resistência e durabilidade em obras de construção civil. A PVS Artefatos de Concreto é referência regional em soluções para infraestrutura, drenagem e acabamento, oferecendo produtos com eficiência estrutural, acabamento preciso e excelente custo-benefício.</p><h3>Experiência e confiabilidade</h3><p>Com anos de mercado, a PVS atende desde pequenas obras residenciais até grandes empreendimentos. Os produtos seguem padrões rigorosos de qualidade, garantindo desempenho superior e longa vida útil — uma combinação que reforça a confiança dos clientes.</p><h3>Principais produtos</h3><ul><li>Blocos estruturais e <em>pavers</em> (pisos);</li><li>Canaletas, guias e grelhas;</li><li>Tampas, anéis e fossas sépticas;</li><li>Calhas e elementos vazados.</li></ul><p>Cada peça é projetada para necessidades específicas de obra, proporcionando soluções práticas, econômicas e de fácil instalação.</p><h3>Atendimento local e suporte técnico</h3><p>A produção local em Atibaia permite entregas rápidas, menor custo logístico e atendimento personalizado. Nossa equipe técnica auxilia na escolha do produto ideal, otimizando prazos e orçamento.</p><h3>Faça seu orçamento</h3><p>Optar pela PVS é investir em resistência, segurança e confiança. <strong>Fale agora pelo WhatsApp</strong> e receba orientação especializada para seu projeto.</p><p><a class=\"btn\" href=\"https://wa.me/5511913463319?text=Ol%C3%A1%2C%20gostaria%20de%20um%20or%C3%A7amento%20de%20artefatos%20de%20concreto%20em%20Atibaia\" target=\"_blank\" rel=\"noopener\">Solicitar orçamento →</a></p>"
    },
    {
      "slug": "artefatos-de-cimento-atibaia",
      "title": "Artefatos de Cimento em Atibaia",
      "subtitle": "Durabilidade, resistência e eficiência com padrão de qualidade PVS.",
      "excerpt": "Produtos para infraestrutura, drenagem e acabamento com suporte técnico e entrega ágil em Atibaia e região.",
      "date": "2025-11-06",
      "readTime": 7,
      "author": "Equipe PVS",
      "tags": ["Atibaia", "Cimento", "Infraestrutura"],
      "cover": "assets/blog/canaletas.png",
      "alt": "Canaletas e peças de cimento organizadas para expedição",
      "contentHtml": "<h2>Qualidade que vira resultado em obra</h2><p>Os artefatos de cimento em Atibaia são essenciais para quem busca durabilidade, resistência e eficiência em obras de pequeno, médio ou grande porte. A PVS Artefatos de Concreto é referência regional em produtos para infraestrutura, drenagem e acabamento — atendendo construtoras, engenheiros, arquitetos e residências com soluções que aliam técnica e ótimo custo-benefício.</p><h3>Padrões de fabricação e desempenho</h3><p>Com processos padronizados e controle de qualidade, garantimos uniformidade, fácil instalação e desempenho duradouro. Cada peça é desenvolvida para suportar as exigências de projetos urbanos, industriais e rurais, priorizando sempre segurança e funcionalidade.</p><h3>Portfólio de produtos</h3><ul><li>Blocos, pisos e guias;</li><li>Canaletas, tampas e grelhas;</li><li>Anéis e fossas sépticas;</li><li>Elementos vazados e calhas de concreto.</li></ul><p>Essa combinação de qualidade técnica e atendimento especializado faz da PVS uma escolha segura para artefatos de cimento em Atibaia.</p><h3>Logística, suporte e agilidade</h3><p>A localização estratégica viabiliza entregas rápidas em toda a região, reduzindo custos e prazos. O suporte técnico ajuda na escolha do produto adequado, garantindo economia e maior vida útil.</p><h3>Solicite um orçamento</h3><p>Se busca artefatos de cimento com qualidade comprovada e atendimento ágil, conte com a PVS. <strong>Chame no WhatsApp</strong> e receba uma proposta sob medida.</p><p><a class=\"btn\" href=\"https://wa.me/5511913463319?text=Ol%C3%A1%2C%20gostaria%20de%20um%20or%C3%A7amento%20de%20artefatos%20de%20cimento%20em%20Atibaia\" target=\"_blank\" rel=\"noopener\">Pedir orçamento →</a></p>"
    },
    {
      "slug": "normas-abnt-essenciais",
      "title": "Normas ABNT essenciais para artefatos de concreto",
      "subtitle": "Resumo das principais normas para tubos, anéis e guias.",
      "excerpt": "Conheça a estrutura das normas e como impactam fabricação e inspeção.",
      "date": "2025-08-29",
      "readTime": 7,
      "author": "Qualidade PVS",
      "tags": ["ABNT", "Qualidade"],
      "cover": "assets/blog/normas-abnt.png",
      "alt": "Documento técnico com norma destacada",
      "contentHtml": "<p>As normas garantem padronização e segurança. Consulte sempre as versões vigentes e relatórios de ensaio do fabricante.</p>"
    }
  ]
}
